<?php

return [
    'Welcome' =>'مرحبا بعودتك مرة اخري',
    'Select_Enter' =>'حدد طريقة الدخول ',
    'Choose_list' =>'اختار من القائمة',
    'user' =>'الدخول كمريض',
    'admin' =>'الدخول ادمن',
    'email' => 'البريد الإلكتروني',
    'enter_email'=> 'إكتب البريد الإلكتروني الخاص بك',
    'password' => 'كلمة السر',
    'enter_password' => 'إكتب كلمة السر الخاصه بك',
    'signin'=>'تسجيل الدخول',
    'forget' => 'نسيت كلمة السر ؟',
    'noaccount'=>'ليس لديك حساب ؟',
    'newaccount' => 'إنشاء حساب جديد',


];
